{"data":{"allQuotesEsJson":{"edges":[{"node":{"author":"André Breton","quote":"La belleza será convulsiva o no lo será en absoluto"}},{"node":{"author":"André Breton","quote":"Toda mi vida, mi corazón ha anhelado algo que no puedo nombrar."}},{"node":{"author":"André Breton","quote":"Es vivir y dejar de vivir lo que son soluciones imaginarias. La existencia está en otra parte."}},{"node":{"author":"André Breton","quote":"Las palabras hacen el amor el uno con el otro."}},{"node":{"author":"André Breton","quote":"De todas esas artes en las la sabiduría sobresale, la principal obra maestra de la naturaleza está escribiendo bien."}},{"node":{"author":"Salvador Dali","quote":"La inteligencia sin ambición es un pájaro sin alas"}},{"node":{"author":"Salvador Dali","quote":"No uso drogas. Soy droga"}},{"node":{"author":"Salvador Dali","quote":"El surrealismo es destructivo, pero destruye solo lo que considera ser cadenas limitando nuestra visión."}},{"node":{"author":"Salvador Dali","quote":"Dibujar es la honestidad del arte. No hay posibilidad de hacer trampa. Es bueno o es malo."}},{"node":{"author":"Salvador Dali","quote":"No tengas miedo de la perfección, nunca la alcanzarás."}},{"node":{"author":"Francis Picabia","quote":"Un espíritu libre se toma libertades incluso con la libertad misma."}},{"node":{"author":"Francis Picabia","quote":"El mundo está dividido en dos categorías: fallos e incógnitas."}},{"node":{"author":"Francis Picabia","quote":"Sólo las cosas inútiles son indispensables"}},{"node":{"author":"Francis Picabia","quote":"El buen gusto es tan aburrido como la buena compañía."}},{"node":{"author":"Jean Arp","quote":"El arte es una fruta que crece en el hombre, como una fruta en una planta, o un niño en el vientre de su madre."}},{"node":{"author":"Jean Arp","quote":"Quería crear nuevas apariencias, extraer nuevas formas del hombre."}},{"node":{"author":"Jean Arp","quote":"Como no hay el menor rastro de abstracción en este arte, lo llamaremos arte concreto."}},{"node":{"author":"Jean Arp","quote":"Los artistas deben trabajar juntos como los artistas de la Edad Media."}},{"node":{"author":"Jean Arp","quote":"No deseamos copiar la naturaleza. No queremos reproducir, queremos producir ... directamente y sin meditación."}},{"node":{"author":"Joan Miro","quote":"Intento aplicar colores como palabras que dan forma a poemas, como notas que dan forma a la música."}},{"node":{"author":"Joan Miro","quote":"Las obras deben concebirse con fuego en el alma, pero ejecutarse con frialdad clínica."}},{"node":{"author":"Joan Miro","quote":"A lo largo del tiempo en el que estoy trabajando en un lienzo, puedo sentir cómo estoy empezando a amarlo, con ese amor que nace de la comprensión lenta."}},{"node":{"author":"Joan Miro","quote":"Cuanto más innoble encuentro la vida, más fuertemente reacciono ante la contradicción, con humor y en un estallido de libertad y expansión."}},{"node":{"author":"Joan Miro","quote":"La pintura surge de las pinceladas tal como un poema se eleva desde las palabras. El significado viene más tarde."}},{"node":{"author":"Man Ray","quote":"Un creador solo necesita un entusiasta que lo justifique."}},{"node":{"author":"Man Ray","quote":"Nunca ha sido mi objetivo registrar mis sueños, solo la determinación de realizarlos."}},{"node":{"author":"Man Ray","quote":"No le pongas mi nombre. Estos son simplemente documentos que hago."}},{"node":{"author":"Man Ray","quote":"Una de las satisfacciones de un genio es su fuerza de voluntad y obstinación."}},{"node":{"author":"Max Ernst","quote":"Todas las buenas ideas llegan por casualidad."}},{"node":{"author":"Max Ernst","quote":"Pintar no es para mí una diversión decorativa, ni la invención plástica de la realidad sentida; debe ser siempre: invención, descubrimiento, revelación."}},{"node":{"author":"Max Ernst","quote":"La desnudez de la mujer es más sabia que las enseñanzas del filósofo."}},{"node":{"author":"Max Ernst","quote":"El arte no tiene nada que ver con el gusto. El arte no está ahí para ser probado."}},{"node":{"author":"René Magritte","quote":"Todo lo que vemos esconde otra cosa, siempre queremos ver lo que está oculto por lo que vemos."}},{"node":{"author":"René Magritte","quote":"El arte evoca el misterio sin el cual el mundo no existiría ..."}},{"node":{"author":"René Magritte","quote":"La mente ama lo desconocido. Ama las imágenes cuyo significado es desconocido, ya que el significado de la mente en sí es desconocido"}}]}}}