{"data":{"allQuotesJson":{"edges":[{"node":{"author":"André Breton","quote":"Beauty will be convulsive or will not be at all."}},{"node":{"author":"André Breton","quote":"All my life, my heart has yearned for a thing I cannot name."}},{"node":{"author":"André Breton","quote":"It is living and ceasing to live that are imaginary solutions. Existence is elsewhere."}},{"node":{"author":"André Breton","quote":"Words make love with one another."}},{"node":{"author":"André Breton","quote":"Of all those arts in which the wise excel, Nature's chief masterpiece is writing well."}},{"node":{"author":"Salvador Dali","quote":"Intelligence without ambition is a bird without wings."}},{"node":{"author":"Salvador Dali","quote":"I don't do drugs. I am drugs."}},{"node":{"author":"Salvador Dali","quote":"Surrealism is destructive, but it destroys only what it considers to be shackles limiting our vision."}},{"node":{"author":"Salvador Dali","quote":"Drawing is the honesty of the art. There is no possibility of cheating. It is either good or bad."}},{"node":{"author":"Salvador Dali","quote":"Have no fear of perfection - you'll never reach it."}},{"node":{"author":"Francis Picabia","quote":"A free spirit takes liberties even with liberty itself."}},{"node":{"author":"Francis Picabia","quote":"The world is divided into two categories: failures and unknowns."}},{"node":{"author":"Francis Picabia","quote":"Only useless things are indispensable."}},{"node":{"author":"Francis Picabia","quote":"Good taste is as tiring as good company."}},{"node":{"author":"Jean Arp","quote":"Art is a fruit that grows in man, like a fruit on a plant, or a child in its mother's womb."}},{"node":{"author":"Jean Arp","quote":"I wanted to create new appearances, to extract new forms from man."}},{"node":{"author":"Jean Arp","quote":"As there is not the least trace of abstraction in this art, we will call it concrete art."}},{"node":{"author":"Jean Arp","quote":"Artists should work together like the artists of the Middle Ages."}},{"node":{"author":"Jean Arp","quote":"We do not wish to copy nature. We do not want to reproduce, we want to produce... directly and without meditation."}},{"node":{"author":"Joan Miro","quote":"I try to apply colors like words that shape poems, like notes that shape music."}},{"node":{"author":"Joan Miro","quote":"The works must be conceived with fire in the soul but executed with clinical coolness."}},{"node":{"author":"Joan Miro","quote":"Throughout the time in which I am working on a canvas I can feel how I am beginning to love it, with that love which is born of slow comprehension."}},{"node":{"author":"Joan Miro","quote":"The more ignoble I find life, the more strongly I react by contradiction, in humour and in an outburst of liberty and expansion."}},{"node":{"author":"Joan Miro","quote":"The painting rises from the brushstrokes as a poem rises from the words. The meaning comes later. "}},{"node":{"author":"Man Ray","quote":"A creator needs only one enthusiast to justify him."}},{"node":{"author":"Man Ray","quote":"It has never been my object to record my dreams, just the determination to realize them."}},{"node":{"author":"Man Ray","quote":"Don't put my name on it. These are simply documents I make. \""}},{"node":{"author":"Man Ray","quote":"One of the satisfactions of a genius is his will-power and obstinacy."}},{"node":{"author":"Max Ernst","quote":"All good ideas arrive by chance."}},{"node":{"author":"Max Ernst","quote":"Painting is not for me either decorative amusement, or the plastic invention of felt reality; it must be every time: invention, discovery, revelation. "}},{"node":{"author":"Max Ernst","quote":"Woman's nudity is wiser than the philosopher's teachings."}},{"node":{"author":"Max Ernst","quote":"Art has nothing to do with taste. Art is not there to be tasted. "}},{"node":{"author":"René Magritte","quote":"Everything we see hides another thing, we always want to see what is hidden by what we see."}},{"node":{"author":"René Magritte","quote":"Art evokes the mystery without which the world would not exist.."}},{"node":{"author":"René Magritte","quote":"The mind loves the unknown. It loves images whose meaning is unknown, since the meaning of the mind itself is unknown."}}]}}}