{"data":{"site":{"siteMetadata":{"title":"diego dorado","author":"Diego Dorado"}},"markdownRemark":{"id":"933550bc-6619-5e4e-bb61-154a72bfffad","excerpt":"Large Hadron Collider Visual Music Machine  is an  Opensemble  project. L.H.C.V.M.M.  is a visual music project based on data generated by the Large Hadron…","html":"<p><em>Large Hadron Collider Visual Music Machine</em> is an <a href=\"http://opensemble.github.io/\">Opensemble</a> project.</p>\n<p><strong>L.H.C.V.M.M.</strong> is a visual music project based on data generated by the Large Hadron Collider , the world’s largest and most powerful particle accelerator located at CERN in Switzerland.</p>\n<hr>\n<h3>Understanding Visual Music</h3>\n<p>The work was presented at the concert given at the <strong>Galileo Galilei Planetarium</strong> in the City of Buenos Aires in November 2016 as part of the <strong>Noviembre Electrónico</strong>.</p>\n<p><div>\n          <div\n            class=\"gatsby-resp-iframe-wrapper\"\n            style=\"padding-bottom: 56.49999999999999%; position: relative; height: 0; overflow: hidden;margin-bottom: 1.0725rem\"\n          >\n            <div class=\"embedVideo-container\">\n            <iframe src=\"https://player.vimeo.com/video/191642319\" class=\"embedVideo-iframe\" allowfullscreen style=\"\n            position: absolute;\n            top: 0;\n            left: 0;\n            width: 100%;\n            height: 100%;\n          \"></iframe>\n        </div>\n      <style>\n        .embedVideo-iframe {\n          border: 0\n        }\n      </style>\n          </div>\n          </div></p>\n<p>It was developed by a multidisciplinary team representing the National Technological University of the City of Buenos Aires within a Fulldome Workshop called <strong>Understanding Visual Music</strong> conducted by the <strong>Galileo Galilei Planetarium</strong> and the Center for Experimentation and Research in Electronic Arts (CEIArtE ) of the National University of Tres de Febrero, in collaboration with UNTREFMEDIA, the National Technological University and the Cultural San Martín</p>\n<hr>\n<h3>About <a href=\"http://opensemble.github.io/\">Opensemble</a></h3>\n<blockquote>\n<p><a href=\"http://opensemble.github.io/\">Opensemble</a>, apart from being an <em>Algorithmic music collaborative ensemble</em> is a framework for collaborative algorithmic music which employs the software engineering techniques used by the Open Source development model to discover the music that this kind of distributed and large scale collaboration can offer.</p>\n</blockquote>\n<p>The goal was to translate the data generated by the ATLAS detector , one of the four major LHC experiments, into stimuli for the musical composition and performance.</p>\n<p>Since we’ve begun, our intention has been to solve problems as they arise based on the needs of each individual project.\nSoon enough several questions emerged:</p>\n<ul>\n<li>What common language could we adopt to describe a piece of music without tying it to a specific work?</li>\n<li>How to translate ATLAS data into a descriptive\npiece of music to drive both music and visuals?</li>\n<li>What will be the framework to manage collaborations in such a work?</li>\n</ul>","frontmatter":{"title":"L.H.C.V.M.M.","date":"January 01, 2016","description":"Large Hadron Collider Visual Music Machine"}}},"pageContext":{"slug":"/works/lhcvmm/","previous":null,"next":{"fields":{"slug":"/works/blue-mountain/","type":"works"},"frontmatter":{"title":"Blue Mountain"}}}}