{"data":{"site":{"siteMetadata":{"title":"diego dorado","author":"Diego Dorado"}},"markdownRemark":{"id":"099b8790-5127-5655-8700-28b5017f0dec","excerpt":"El Poema de HUKO por Instrumento Optico Prolegómenos En la nada absoluta, libre de imagen, apenas un murmuro profundo, grave y omnidireccional existía. En el…","html":"<h1>El Poema de HUKO</h1>\n<p><em>por Instrumento Optico</em></p>\n<h2>Prolegómenos</h2>\n<p>En la nada absoluta, libre de imagen, apenas un murmuro profundo, grave y omnidireccional existía.</p>\n<p>En el centro de la nada latía el huevo primordial, gigante y oscuro.\nLatía espaciadamente, con la copresencia de aquel arruyo etéreo. Y en cada creciente latido, los primeros indicios de vida consciente propagaban fisuras destellantes.</p>\n<p>La eclosión fue brutal, y antes de que cayera al suelo el último pedazo del cascarón, Huko estuvo de pie tan fuerte y confuso como un volcán activo. Capaz de lanzar rocas a los cielos; capaz de llorar ríos de sangre ardiente.</p>\n<p>En sentidas danzas quiso expresarse, polifacética y fragmentadamente, con la torpeza de un recién nacido.</p>\n<h2>Dysecdysis</h2>\n<p>Al advertirse limitado por su propia naturaleza, se arrojó al acto libre y humano de romper con su vida anterior, como una oruga que abraza la muerte para poder volar.</p>\n<p>Fue una lucha salvaje y decidida, con la inquietante sensación de estar perdiendo algo de sí, al verse a sí mismo rasgar sus propios pellejos.</p>\n<p>Y como los últimos vestigios de su ser inmaduro aún se hallaban adheridos a su nueva delicada piel, Huko tuvo que escoriarse en un esfuerzo volitivo.</p>\n<h2>Diafano</h2>\n<p>Sobrevino luego, la calma después de la tormenta; o del tormento. Huko sintió el cuerpo exhausto pero el corazón regocijado</p>\n<p>A fin de evitar un regreso, sus heridas habían de sanar conscientemente, y solo restaba esperar humildemente la alborada.</p>\n<p>Huko descansó frágil en el remanso de un lago nutrido por el cielo nocturno, y la claridad de la luna atravesaba tenuemente su cuerpo.</p>\n<h2>Incorpóreo</h2>\n<p>Al volver del sueño reparador, por la tibieza del lago Huko no sentía los límites de su cuerpo. La piel, que otrora deslindara el espacio interno del externo, se había evanescido completamente.</p>\n<p>Huko se incorporó livianamente; desplegándose, reconociéndose.</p>\n<p>Inspiró profundamente cargándose de energía y se extiendió de brazos y piernas difundiéndola por ellos, extendiéndose sin fin, ramificándose.\nInspiró nuevamente y en sus ojos cegados y en su pecho henchido se concentraba todo el resplandor del alba, vibrando en altas frecuencias.\nInspiró una tercera vez, y en un éxtasis luminoso, Huko se tornó inmaterial.</p>","frontmatter":{"title":"Poem of HUKO","date":null,"description":null}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/i-o/poem/","locale":"es","previous":{"fields":{"slug":"/i-o/presentation/","type":"works","locale":""},"frontmatter":{"title":"I-O 2"}},"next":null}}