{"data":{"site":{"siteMetadata":{"title":"diego dorado","author":"Diego Dorado"}},"markdownRemark":{"id":"099b8790-5127-5655-8700-28b5017f0dec","excerpt":"El Poema de HUKO por Instrumento Optico Prolegómenos En la nada absoluta, apenas un murmuro profundo, grave y omnidireccional exist’ia, libre de imagen. En el…","html":"<h1>El Poema de HUKO</h1>\n<p><em>por Instrumento Optico</em></p>\n<h2>Prolegómenos</h2>\n<p>En la nada absoluta, apenas un murmuro profundo, grave y omnidireccional exist’ia, libre de imagen.</p>\n<p>En el centro de la nada latía el huevo primordial; gigante y oscuro.\nLatía espaciadamente al comienzo, con la copresencia de aquel arruyo etereo … in-crescendo … y a cada latido, los primeros indicios de vida consciente y querida se hacían manifiestos hiriendo ese cascarón que ya no podía contener tantas ansias de existir.</p>\n<p>La eclosión fue brutal. Huko estuvo de pie antes de que cayera al suelo el último pedazo de cascarón.</p>\n<p>Tan fuerte y enérgico/primitivo/salvaje como confuso de sentimientos; semejante a un volván activo.</p>\n<ul>\n<li>capaz de lanzar rocas por los aires</li>\n<li>capaz de llorar ríos de sangre ardiente</li>\n</ul>\n<p>En sentidas danzas quiso expresarse, polifacética y fragmentadamente, con la torpeza de un recién nacido/llegado.</p>\n<p>No pasó mucho tiempo hasta advertirse limitado por su propia naturaleza;\n--- luchando ( mente/cuerpo)</p>\n<p> e incapaz de avanzar regido por la contradicción, se arroja en el acto libre valiente y humano de romper con su vida anterior. Como una oruga que abraza la muerte para poder volar.</p>\n<h2>Dysecdysis</h2>\n<p>Fue una lucha salvaje/intensa y decidida, a pesar de la inquietante sensación de estar perdiendo algo de sí.\n<em>Si claramente se veía rasgando sus propios pellejos y lanzándolos al suelo.</em>\nLuego de esta mortificación, los últimos vestigios de su ser inmaduro aún se hallaban adheridos a su nueva delicada piel. Y, a sabiendas de ser este el <strong>camino verdadero</strong>, acomete la volitiva tarea de deshacerse de ellos.</p>\n<p>Al terminar: el cuerpo exhausto y el corazón regocijado</p>\n<h2>Diafano</h2>\n<p>Llega la calma después de la tormenta; o del tormento.\nDescansa frágil en el remanso de un lago nutrido por la luna.\nTodas sus heridas han de sanar conscientemente:</p>\n<ul>\n<li>sin olvidar de donde viene</li>\n<li>sin olvidar hacia donde va</li>\n</ul>\n<p>El momento más humilde de su vida</p>\n<p>Es la meseta en el ascenso, y sobre todo ha de primar la calma y el acuerdo interno.</p>\n<p><em>La claridad de la luna me atraviesa tenuemente</em></p>\n<p>Toda acción precipitada me regresará a la vitalidad difusa.</p>\n<p>Solo resta esperar la alborada con el corazón sereno.</p>\n<p>Incluso mis ojos evanescen y me ciega la luz.</p>\n<h2>Incorporeo</h2>","frontmatter":{"title":"Poem of HUKO","date":null,"description":null}}},"pageContext":{"slug":"/works/i-o/poem/","previous":{"fields":{"slug":"/works/live-emojing/","type":"works"},"frontmatter":{"title":"Live-Emojing"}},"next":{"fields":{"slug":"/works/i-o/presentation/","type":"works"},"frontmatter":{"title":"I-O 2"}}}}