{
  "en": [
     [
        "André Breton",
        "Beauty will be convulsive or will not be at all."
     ],
     [
        "André Breton",
        "All my life, my heart has yearned for a thing I cannot name."
     ],
     [
        "André Breton",
        "It is living and ceasing to live that are imaginary solutions. Existence is elsewhere."
     ],
     [
        "André Breton",
        "Words make love with one another."
     ],
     [
        "André Breton",
        "Of all those arts in which the wise excel, Nature's chief masterpiece is writing well."
     ],
     [
        "Salvador Dali",
        "Intelligence without ambition is a bird without wings."
     ],
     [
        "Salvador Dali",
        "I don't do drugs. I am drugs."
     ],
     [
        "Salvador Dali",
        "Surrealism is destructive, but it destroys only what it considers to be shackles limiting our vision."
     ],
     [
        "Salvador Dali",
        "Drawing is the honesty of the art. There is no possibility of cheating. It is either good or bad."
     ],
     [
        "Salvador Dali",
        "Have no fear of perfection - you'll never reach it."
     ],
     [
        "Francis Picabia",
        "A free spirit takes liberties even with liberty itself."
     ],
     [
        "Francis Picabia",
        "The world is divided into two categories: failures and unknowns."
     ],
     [
        "Francis Picabia",
        "Only useless things are indispensable."
     ],
     [
        "Francis Picabia",
        "Good taste is as tiring as good company."
     ],
     [
        "Jean Arp",
        "Art is a fruit that grows in man, like a fruit on a plant, or a child in its mother's womb."
     ],
     [
        "Jean Arp",
        "I wanted to create new appearances, to extract new forms from man."
     ],
     [
        "Jean Arp",
        "As there is not the least trace of abstraction in this art, we will call it concrete art."
     ],
     [
        "Jean Arp",
        "Artists should work together like the artists of the Middle Ages."
     ],
     [
        "Jean Arp",
        "We do not wish to copy nature. We do not want to reproduce, we want to produce... directly and without meditation."
     ],
     [
        "Joan Miro",
        "I try to apply colors like words that shape poems, like notes that shape music."
     ],
     [
        "Joan Miro",
        "The works must be conceived with fire in the soul but executed with clinical coolness."
     ],
     [
        "Joan Miro",
        "Throughout the time in which I am working on a canvas I can feel how I am beginning to love it, with that love which is born of slow comprehension."
     ],
     [
        "Joan Miro",
        "The more ignoble I find life, the more strongly I react by contradiction, in humour and in an outburst of liberty and expansion."
     ],
     [
        "Joan Miro",
        "The painting rises from the brushstrokes as a poem rises from the words. The meaning comes later. "
     ],
     [
        "Man Ray",
        "A creator needs only one enthusiast to justify him."
     ],
     [
        "Man Ray",
        "It has never been my object to record my dreams, just the determination to realize them."
     ],
     [
        "Man Ray",
        "Don't put my name on it. These are simply documents I make."
     ],
     [
        "Man Ray",
        "One of the satisfactions of a genius is his will-power and obstinacy."
     ],
     [
        "Max Ernst",
        "All good ideas arrive by chance."
     ],
     [
        "Max Ernst",
        "Painting is not for me either decorative amusement, or the plastic invention of felt reality; it must be every time: invention, discovery, revelation. "
     ],
     [
        "Max Ernst",
        "Woman's nudity is wiser than the philosopher's teachings."
     ],
     [
        "Max Ernst",
        "Art has nothing to do with taste. Art is not there to be tasted. "
     ],
     [
        "René Magritte",
        "Everything we see hides another thing, we always want to see what is hidden by what we see."
     ],
     [
        "René Magritte",
        "Art evokes the mystery without which the world would not exist.."
     ],
     [
        "René Magritte",
        "The mind loves the unknown. It loves images whose meaning is unknown, since the meaning of the mind itself is unknown."
     ]
  ],
  "es": [
     [
        "André Breton",
        "La belleza será convulsiva o no lo será en absoluto"
     ],
     [
        "André Breton",
        "Toda mi vida, mi corazón ha anhelado algo que no puedo nombrar."
     ],
     [
        "André Breton",
        "Es vivir y dejar de vivir lo que son soluciones imaginarias. La existencia está en otra parte."
     ],
     [
        "André Breton",
        "Las palabras hacen el amor el uno con el otro."
     ],
     [
        "André Breton",
        "De todas esas artes en las la sabiduría sobresale, la principal obra maestra de la naturaleza está escribiendo bien."
     ],
     [
        "Salvador Dali",
        "La inteligencia sin ambición es un pájaro sin alas"
     ],
     [
        "Salvador Dali",
        "No uso drogas. Soy droga"
     ],
     [
        "Salvador Dali",
        "El surrealismo es destructivo, pero destruye solo lo que considera ser cadenas limitando nuestra visión."
     ],
     [
        "Salvador Dali",
        "Dibujar es la honestidad del arte. No hay posibilidad de hacer trampa. Es bueno o es malo."
     ],
     [
        "Salvador Dali",
        "No tengas miedo de la perfección, nunca la alcanzarás."
     ],
     [
        "Francis Picabia",
        "Un espíritu libre se toma libertades incluso con la libertad misma."
     ],
     [
        "Francis Picabia",
        "El mundo está dividido en dos categorías: fallos e incógnitas."
     ],
     [
        "Francis Picabia",
        "Sólo las cosas inútiles son indispensables"
     ],
     [
        "Francis Picabia",
        "El buen gusto es tan aburrido como la buena compañía."
     ],
     [
        "Jean Arp",
        "El arte es una fruta que crece en el hombre, como una fruta en una planta, o un niño en el vientre de su madre."
     ],
     [
        "Jean Arp",
        "Quería crear nuevas apariencias, extraer nuevas formas del hombre."
     ],
     [
        "Jean Arp",
        "Como no hay el menor rastro de abstracción en este arte, lo llamaremos arte concreto."
     ],
     [
        "Jean Arp",
        "Los artistas deben trabajar juntos como los artistas de la Edad Media."
     ],
     [
        "Jean Arp",
        "No deseamos copiar la naturaleza. No queremos reproducir, queremos producir ... directamente y sin meditación."
     ],
     [
        "Joan Miro",
        "Intento aplicar colores como palabras que dan forma a poemas, como notas que dan forma a la música."
     ],
     [
        "Joan Miro",
        "Las obras deben concebirse con fuego en el alma, pero ejecutarse con frialdad clínica."
     ],
     [
        "Joan Miro",
        "A lo largo del tiempo en el que estoy trabajando en un lienzo, puedo sentir cómo estoy empezando a amarlo, con ese amor que nace de la comprensión lenta."
     ],
     [
        "Joan Miro",
        "Cuanto más innoble encuentro la vida, más fuertemente reacciono ante la contradicción, con humor y en un estallido de libertad y expansión."
     ],
     [
        "Joan Miro",
        "La pintura surge de las pinceladas tal como un poema se eleva desde las palabras. El significado viene más tarde."
     ],
     [
        "Man Ray",
        "Un creador solo necesita un entusiasta que lo justifique."
     ],
     [
        "Man Ray",
        "Nunca ha sido mi objetivo registrar mis sueños, solo la determinación de realizarlos."
     ],
     [
        "Man Ray",
        "No le pongas mi nombre. Estos son simplemente documentos que hago."
     ],
     [
        "Man Ray",
        "Una de las satisfacciones de un genio es su fuerza de voluntad y obstinación."
     ],
     [
        "Max Ernst",
        "Todas las buenas ideas llegan por casualidad."
     ],
     [
        "Max Ernst",
        "Pintar no es para mí una diversión decorativa, ni la invención plástica de la realidad sentida; debe ser siempre: invención, descubrimiento, revelación."
     ],
     [
        "Max Ernst",
        "La desnudez de la mujer es más sabia que las enseñanzas del filósofo."
     ],
     [
        "Max Ernst",
        "El arte no tiene nada que ver con el gusto. El arte no está ahí para ser probado."
     ],
     [
        "René Magritte",
        "Todo lo que vemos esconde otra cosa, siempre queremos ver lo que está oculto por lo que vemos."
     ],
     [
        "René Magritte",
        "El arte evoca el misterio sin el cual el mundo no existiría ..."
     ],
     [
        "René Magritte",
        "La mente ama lo desconocido. Ama las imágenes cuyo significado es desconocido, ya que el significado de la mente en sí es desconocido"
     ]
  ]
}
